tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "jakehilborn/jakehilborn"
brew "ack"
brew "awscli"
brew "bash"
brew "bat"
brew "coreutils"
brew "cask"
brew "chezmoi"
brew "cmake"
brew "cowsay"
brew "ctags"
brew "curl"
brew "deno"
brew "docker", link: false
brew "docker-completion", link: false
brew "docker-compose", link: false
brew "dos2unix"
brew "elm"
brew "emscripten"
brew "ffmpeg"
brew "gawk"
brew "gcc"
brew "ghc"
brew "gibo"
brew "git"
brew "gnu-sed"
brew "go"
brew "gradle"
brew "htop"
brew "iftop"
brew "tcl-tk"
brew "python@3.8"
brew "imagemagick"
brew "ispell"
brew "jq"
brew "kcat"
brew "llvm"
brew "luarocks"
brew "make"
brew "neovim"
brew "nuget"
brew "reattach-to-user-namespace"
brew "ripgrep"
brew "shellcheck"
brew "speedtest-cli"
brew "stow"
brew "the_silver_searcher"
brew "tig"
brew "tldr"
brew "tmux"
brew "watch"
brew "wget"
brew "zsh"
brew "jakehilborn/jakehilborn/displayplacer"
cask "1password"
cask "1password-cli"
cask "temurin11"
cask "temurin8"
cask "alacritty"
cask "basictex"
cask "calibre"
cask "chromium"
cask "docker"
cask "dotnet-sdk"
cask "fanny"
cask "font-victor-mono"
cask "microsoft-teams"
cask "react-native-debugger"
cask "slack"
cask "visual-studio-code"
cask "corretto11"
